
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "过滤所有联系人";

/* Class = "UIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Linphone 联系人过滤器";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "添加联系人";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "5lZ-u7-Yex"; */
"5lZ-u7-Yex.accessibilityLabel" = "全选";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "DZc-zR-1Q7"; */
"DZc-zR-1Q7.accessibilityLabel" = "编辑";

/* Class = "UILabel"; text = "No contact found in your address book"; ObjectID = "JR3-k7-gVP"; */
"JR3-k7-gVP.text" = "未找到联系人";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "MZP-cb-ntf"; */
"MZP-cb-ntf.accessibilityLabel" = "全部删除";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "tFB-Vf-lUX"; */
"tFB-Vf-lUX.accessibilityLabel" = "全部删除";
